"PageTitle" = "Software License Agreement";
"PrintTitle" = "Print License…";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "To install the iPhone SDK you must agree to the terms of the software license agreement.";
"LicenseAgreementText" = "Click Agree to continue or click Disagree to continue without installing the iPhone SDK.";

"Agree" = "Agree";
"Disagree" = "Disagree";
"ReadLicense" = "Read License";

/* Save File Text */
"LicenseFile" = "License";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "Can’t Save File";
"CantSaveFileText" = "You may not have permission to save this document at this location.";

/* Button titles */
"PrintButton" = "Print…";
"SaveButton" = "Save…";
"Continue" = "Continue";
"GoBack" = "Go Back";
